<?php
//Пункты меню
$_['text_new']     = 'Новинки';
$_['text_sale']     = 'Sale';
$_['text_help']     = 'Допомога';
$_['text_see_all']     = 'Дізнатися більше';

//Оформление заказа
$_['text_checkout_mi']     = 'Оформлення замовлення';
$_['ways_checkout_mi']     = 'Ви можете оформити замовлення декількома способами:';
$_['first_checkout_mi']     = '1. Оформити замовлення через корзину';
$_['second_checkout_mi']     = '2. Замовити дзвінок менеджера і оформити замовлення по телефону';
$_['third_checkout_mi']     = '3. Зателефонувати за допомогою одного з телефонів, зазначених на сайті, і оформити замовлення в телефонному режимі';

//Оплата
$_['text_payment_mi']     = 'Оплата';
$_['ways_payment_mi']     = 'Оплатити покупку Ви можете двома способами:';
$_['first_payment_mi']     = '1. Сплативши повну вартість на карту Приват банка';
$_['second_payment_mi']     = '2. Сплативши передоплату на карту Приват банка в розмірі від 80грн. до 150 грн., в залежності від вартості товару. Частину вартості Ви можите сплатити при отриманні на Новій пошті. (! Даний спосіб оплати діє тільки при доставці Новою поштою!)';

//Доставка
$_['text_delivery_mi']     = 'Доставка';
$_['ways_delivery_mi']     = 'Доставка здійснюється перевізником на Ваш вибір:';
$_['first_delivery_mi']     = '1. Новою Поштою (вартість доставки, відповідно до тарифів Нової Пошти)';
$_['second_delivery_mi']     = '2. Укрпоштою (з попередньої повною оплатою на карту Приват банка. Вартість доставки, відповідно до тарифів Укрпошти)';

//Дропшиппинг
$_['text_dropshipping']     = 'Дропшиппінг';
$_['ways_dropshipping']     = 'Щоб працювати з нами по Дропшиппінг';
$_['first_dropshipping']     = '1. Надішліть нам на пошту або в вайбер адресу свого інтернет магазину або сторінки в соцмережах';
$_['second_dropshipping']     = '2. При замовленні в описі вкажіть, що це Дропшиппінг';
$_['third_dropshipping']     = '3. Оплата за оптовою ціною';
$_['fourth_dropshipping']     = '4. Відправлення тільки по повній передоплаті на карту Приват банка';

//Обмен/Возврат
$_['text_return']     = 'Обмін / Повернення';
$_['first_return']     = 'У разі, якщо Вам не підійшов розмір або фасон, обмін і повернення здійснюється протягом двох тижнів з моменту покупки. В даному випадку, розтрати по доставці оплачує покупець.';
$_['second_return']     = 'Якщо обмін або повернення здійснюється в наслідок виробничого браку, розтрати по доставці оплачуються магазином';

//Контакты
$_['text_contact_phone_mi']     = 'Контактні телефони';
$_['text_contact_phone_vodafone']     = '+3(8099)-083-23-16';
$_['text_contact_phone_kyivstar']     = '+3(8096)-121-38-26';
$_['text_contact_viber']     = 'Наш Вайбер';
$_['text_contact_viber_mi']     = '+3(8096)-121038-26';
$_['text_email_mi']     = 'Наша пошта';
$_['text_email_mi_email']     = 'toko@gmail.com';

//Заказ обратного звонка
$_['text_callback']     = 'Замовлення зворотнього дзвінка';
$_['text_callback_help']     = 'Введіть номер телефону та наш менеджер зв"яжеться з Вами протягом ';
$_['text_callback_time']     = '15 хв';
$_['text_callback_mi']     = 'Передзвоніть мені';
$_['text_callback_name']     = 'Им"я';
$_['text_callback_handle']     = 'Як до Вас звертатися...';
$_['text_callback_phone_number']     = 'Введіть Ваш номер телефону ...';
$_['text_callback_order']     = 'Замовити';
$_['text_callback_answer']     = 'Дякуємо! Чекайте, ми Вам зателефонуємо))';

//Письмо на почту
$_['text_mailback']     = 'Задати питання';
$_['text_mailback_help']     = 'Ваше запитання буде відправлено на нашу пошту і менеджер відповість Вам';
$_['text_mailback_answer']     = 'Ми відповімо Вам на пошту))';
$_['text_mailback_mi']     = 'Надішліть відповідь мені на пошту';
$_['text_mailback_name']     = 'Им"я';
$_['text_mailback_handle']     = 'Як до Вас звертатися...';
$_['text_mailback_email']     = 'Введіть Ваш email...';
$_['text_mailback_order']     = 'Надіслати повідомлення';
$_['text_mailback_text']     = 'Введіть Ваше запитання або повідомлення...';