<?php
//Пункты меню
$_['text_new']     = 'Новинки';
$_['text_sale']     = 'Sale';
$_['text_help']     = 'Помощь';
$_['text_see_all']     = 'Узнать больше';

//Оформление заказа
$_['text_checkout_mi']     = 'Оформление заказа';
$_['ways_checkout_mi']     = 'Вы можете оформить заказ несколькими способами:';
$_['first_checkout_mi']     = '1. Оформить заказ через корзину';
$_['second_checkout_mi']     = '2. Заказать звонок менеджера и оформить заказ по телефону';
$_['third_checkout_mi']     = '3. Позвонить по любому из телефонов, указанных на сайте, и оформить заказ в телефонном режиме';

//Оплата
$_['text_payment_mi']     = 'Оплата';
$_['ways_payment_mi']     = 'Оплатить покупку Вы можете двумя способами:';
$_['first_payment_mi']     = '1. Оплатив полную стоимость на карту Приват банка';
$_['second_payment_mi']     = '2. Оплатив предоплату на карту Приват банка в размере от 80грн. до 150грн., в зависимости от стоимости товара. Оставшуюся часть стоимости Вы можите оплатить при получении на Новой почте. (! Данный способ оплаты действует только при доставке Новой почтой !)';

//Доставка
$_['text_delivery_mi']     = 'Доставка';
$_['ways_delivery_mi']     = 'Доставка осуществляется перевозчиком на Ваш выбор:';
$_['first_delivery_mi']     = '1. Новой Почтой (стоимость доставки, согласно тарифам Новой Почты)';
$_['second_delivery_mi']     = '2. Укрпочтой (с предварительной полной оплатой на карту Приват банка. Стоимость доставки, согласно тарифам Укрпочты)';

//Дропшиппинг
$_['text_dropshipping']     = 'Дропшиппинг';
$_['ways_dropshipping']     = 'Чтобы работать с нами по дропшиппингу';
$_['first_dropshipping']     = '1. Пришлите нам на почту либо в вайбер адрес своего интернет магазина или странички в соцсетях';
$_['second_dropshipping']     = '2. При заказе в описании укажите, что это Дропшиппинг';
$_['third_dropshipping']     = '3. Оплата по оптовой цене';
$_['fourth_dropshipping']     = '4. Отправка только по полной предоплате на карту Приват банка';

//Обмен/Возврат
$_['text_return']     = 'Обмен / Возврат';
$_['first_return']     = 'В случае, если Вам не подошел размер или фасон, обмен и возврат осуществляется в течение двух недель с момента покупки. В данном случае, растраты по доставке оплачивает покупатель.';
$_['second_return']     = 'Если обмен или возврат осуществляется в следствие производственного брака, растраты по доставке оплачиваются магазином';

//Контакты
$_['text_contact_phone_mi']     = 'Контактные телефоны';
$_['text_contact_phone_vodafone']     = '+3(8099)-083-23-16';
$_['text_contact_phone_kyivstar']     = '+3(8096)-121-38-26';
$_['text_contact_social']     = 'Мы в соцсетях ♥';
$_['text_email_mi']     = 'Наша почта';
$_['text_email_mi_email']     = 'toko@gmail.com';

//Заказ обратного звонка
$_['text_callback']     = 'Заказ обратного звонка';
$_['text_callback_help']     = 'Введите номер телефона и наш менеджер перезвонит Вам в течение ';
$_['text_callback_time']     = '15 мин';
$_['text_callback_mi']     = 'Перезвоните мне';
$_['text_callback_name']     = 'Имя';
$_['text_callback_handle']     = 'Как к Вам обращаться...';
$_['text_callback_phone_number']     = 'Введите Ваш номер телефона...';
$_['text_callback_order']     = 'Заказать';
$_['text_callback_answer']     = 'Спасибо! Ожидайте, мы Вам перезвоним))';

//Письмо на почту
$_['text_mailback']     = 'Задать вопрос';
$_['text_mailback_help']     = 'Ваш вопрос будет направлен на нашу почту и менеджер ответит Вам';
$_['text_mailback_answer']     = 'Мы ответим Вам почту))';
$_['text_mailback_mi']     = 'Пришлите ответ мне на почту';
$_['text_mailback_name']     = 'Имя';
$_['text_mailback_handle']     = 'Как к Вам обращаться...';
$_['text_mailback_email']     = 'Введите Ваш email...';
$_['text_mailback_order']     = 'Отправить сообщение';
$_['text_mailback_text']     = 'Введите Ваш вопрос или сообщение...';

